<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link href="https://fonts.googleapis.com/css2?family=PT+Sans&family=Raleway:wght@400;500;600;700&display=swap" rel="stylesheet">
    <link rel="stylesheet" href="../assets/libs/swiper/swiper-bundle.min.css">
    <link rel="stylesheet" href="../assets/libs/izitoast/css/iziToast.min.css">
    <link rel="stylesheet" href="../assets/css/main.css">
    <link rel="stylesheet" href="../assets/css/header-special.css">
    <title>FAQ - ВолгаЦифраАгро </title>
</head>
<body>
    <!-- WRAPPER -->
    <div class="wrapper">

        <!-- CONTAINER -->
        <div class="container">
            
            <!-- HEADER -->
          <?php
// Подключаем файл компонентов только один раз
include_once __DIR__ . '/../components.php';
?>

<?php
// Вызываем футер
renderNewHeader();
?>   
            <main>
            <section class="marquee__wrapper">
                <div class="marquee">
                <span class="announcement-bar__item">
                    <span class="dot__el"></span>

                    <a href="tel:+79370922200" class="phone__text">          
                    Позвоните нам - 89370922000
                    </a>
            
                    <span class="dot__el"></span>
            
                    <span class="date__text">
                    T40 в наличии с документами РосАвиации
                    </span>
                </span>
            
                <span class="announcement-bar__item">
                    <span class="dot__el"></span>

                    <a href="tel:+79370922200" class="phone__text">          
                    Позвоните нам - 89370922000
                    </a>
            
                    <span class="dot__el"></span>
            
                    <span class="date__text">
                    T40 в наличии с документами РосАвиации
                    </span>
                </span>

                <span class="announcement-bar__item">
                    <span class="dot__el"></span>

                    <a href="tel:+79370922200" class="phone__text">          
                    Позвоните нам - 89370922000
                    </a>
            
                    <span class="dot__el"></span>
            
                    <span class="date__text">
                    T40 в наличии с документами РосАвиации
                    </span>
                </span>

                <span class="announcement-bar__item">
                    <span class="dot__el"></span>

                    <a href="tel:+79370922200" class="phone__text">          
                    Позвоните нам - 89370922000
                    </a>
            
                    <span class="dot__el"></span>
            
                    <span class="date__text">
                    T40 в наличии с документами РосАвиации
                    </span>
                </span>

                <span class="announcement-bar__item">
                    <span class="dot__el"></span>

                    <a href="tel:+79370922200" class="phone__text">          
                    Позвоните нам - 89370922000
                    </a>
            
                    <span class="dot__el"></span>
            
                    <span class="date__text">
                    T40 в наличии с документами РосАвиации
                    </span>
                </span>

                <span class="announcement-bar__item">
                    <span class="dot__el"></span>

                    <a href="tel:+79370922200" class="phone__text">          
                    Позвоните нам - 89370922000
                    </a>
            
                    <span class="dot__el"></span>
            
                    <span class="date__text">
                    T40 в наличии с документами РосАвиации
                    </span>
                </span>
                </div>
            </section>
            <!-- FAQ -->
            <section class="advantages">
        <div class="container">
          <div class="section_texts">
            <div class="medium_title">
              Частые вопросы
            </div>
            <div class="description">
              Отвечаем на частые вопросы связанные с нашей деятельностью
            </div>
          </div>
        </div>
      </section>
            <section class="faq">
                <div class="faq_row">
                    
                    <div class="accordion_wrapper">
                        <div class="accordion_item">
                            <span class="accordion_title">Большое колличесвто агродронов ввезены не легально в РФ. Как ввозятся ваши дроны? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Все агродроны, представленные нашей компанией, полностью соответствуют требованиям законодательства и обеспечены полным комплектом необходимых документов. Мы ввозим технику исключительно в рамках официальных процедур, что гарантирует ее легальное происхождение и законность использования на территории Российской Федерации. Грузовой таможенной декларацией (ГТД),договором поставки,
оплаченной таможенной пошлиной,
регистрацией в Росавиации, что позволяет использовать технику в строгом соответствии с российским законодательством.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Законно ли использовать агродрон для опрыскивания полей ? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Использование агродронов в сельском хозяйстве полностью законно в России, однако для их эксплуатации требуется соблюдение ряда регламентированных процедур и получение разрешительной документации. Это включает в себя: </br>1)Регистрацию дронов в Росавиации ; </br>2)Получение разрешений на полеты в определённых зонах; </br>3)Соблюдение норм и требований безопасности для полетов в сельскохозяйственных и других зонах.</br></br>Наши специалисты обладают опытом и знаниями в области правового использования агродронов и могут оказать помощь на каждом этапе оформления документов, что значительно упростит процесс и обеспечит соблюдение всех требований законодательства.
                                </div>
                            </div>
                        </div>
                       <!-- FAQ <div class="accordion_item">
                            <span class="accordion_title">Когда и как оплачивается перевозка? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    По прибытии груза в Москву сотрудники уведомят вас о его прибытии, в это время вы можете оплатить доставку банковским переводом в рублях или наличными в рублях.  Вам не придется оплачивать фрахт до прибытия груза в Москву.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Если я не в Москве, можно ли доставить товар в мой город? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Наши клиенты находятся в разных городах России, у нашей компании есть люди в Москве, которые ежедневно отвечают за транзит грузов и могут выбрать понравившуюся вам транзитную компанию по вашему запросу.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Товар потерян или прибывает с задержкой, что делать? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Перед отправкой груза мы будем общаться с клиентом о стоимости и сроке давности груза, в случае потери, будут урегулированы претензии в соответствии с заявленной клиентом ценой, в случае задержки, в соответствии с заранее установленными правилами, отложенный груз будет освобожден от фрахта.
                                </div>
                            </div>
                        </div>
                        <div class="accordion_item">
                            <span class="accordion_title">Срок давности при перевозке и цена? <img src="../assets/images/faq/faq_arrow.svg" alt=""></span>
                            <div class="accordion_content_wrapper">
                                <div class="accordion_content">
                                    Разные товары, тарифные цены разные.  Разная плотность груза, цена перевозки различна.  Различные сроки перевозки, фрахт также различны.  Теперь есть 3 дня, 12 дней, 18 дней, 35 дней, 65 дней, эти 5 видов срока давности на ваш выбор.  Пожалуйста, свяжитесь с нашим бизнес - менеджером перед отправкой и попросите вас предоставить фотографии груза, точный объем, вес, город назначения, а затем бизнес - менеджер даст вам точное предложение по 5 срокам давности, чтобы сделать вам выбор.
                                </div>
                            </div>
                        </div>-->
                    </div>
                </div>
            </section>

            <div class="overlay"></div>
            </main>
        </div>  

         <!-- FOOTER -->
        <?php
// Вызываем футер
renderFooter1();
?>
        
    </div>
    <script src="../assets/libs/jquery/jquery-3.6.3.min.js"></script>
    <script src="../assets/libs/swiper/swiper-bundle.min.js"></script>
    <script src="../assets/libs/inputmask/jquery.maskedinput.js"></script>
    <script src="../assets/libs/izitoast/js/iziToast.min.js"></script>
    <script src="../assets/js/scripts.js"></script>
    <script src="../assets/js/accordion.js"></script>

    <script>
    (function(doc, scr, id) {
        var js, fjs = doc.getElementsByTagName(scr)[0];
        if (doc.getElementById(id)) return;
            js = doc.createElement(scr); 
            js.id = id;
            js.src = 'https://contactus.nikba.com/contactus.min.js';
            fjs.parentNode.insertBefore(js, fjs);
    }(document, 'script', 'contactus-sdk'));
</script>
<div  id="contactus" 
      whatsapp="+79370922000" 
      whatsapp-label="Написать сообщение" 
      title="Есть вопросы? Напишите нам!"
      position="right"
></div>
      
 </div>
</body>

</html>